LEXICON_RU: dict[str, str] = {
    '/start': """Приветствую!
Я знаю текущий курс множества валют.
/currency - команда для выбора валюты""",
    '/help': """
Я - бот который знает курсы валют. 💵💶💷
/currency - команда для выбора валюты""",
    'valute': '💹 Выберите валюту',
    'exchange': '💸 Стоимость валюты',
    'else': '✅ Узнаем курс другой валюты?',
    'choose_else': 'Выбери другую валюту',
    'no_echo': 'Кажется, я не знаю что вы от меня хотите.',
}

LEXICON_COMMANDS_RU: dict[str, str] = {
    '/help': 'узнать возможности бота',
    '/currency': 'выбор валюты',
}
